insert into cats (id, name, filename)
      values (1, 'Гаечка', 'cat_1.jpg'), (2, 'Муська', 'cat_2.jpg'), (3, 'Феона', 'cat_3.jpg'),
             (4, 'Соня', 'cat_4.jpg'), (5, 'Снежинка', 'cat_5.jpg'), (6, 'Офелия', 'cat_6.jpg'),
             (7, 'Жасмин', 'cat_7.jpg'), (8, 'Василиса', 'cat_8.jpg'), (9, 'Бусинка', 'cat_9.jpg'),
             (10, 'Мурка', 'cat_10.jpg'), (11, 'Кексик', 'cat_11.jpg'), (12, 'Кузя', 'cat_12.jpg'),
             (13, 'Огонек', 'cat_13.jpg'), (14, 'Персик', 'cat_14.jpg'), (15, 'Марсик', 'cat_15.jpg'),
             (16, 'Симба', 'cat_16.jpg'), (17, 'Каспер', 'cat_17.jpg'), (18, 'Сема', 'cat_18.jpg'),
             (19, 'Мурзик', 'cat_19.jpg'), (20, 'Снежок', 'cat_20.jpg');